export let catalog = [
    {
        id: 1,
        title: 'Регуляторы и регистраторы',
        body: 'Регистраторы-самописцы, регуляторы универсальные, регуляторы специализированные, терморегуляторы'
    },
    {
        id: 2,
        title: 'Измерители параметров материалов и покрытий',
        body: 'Толщинометры, виброметры, измерители влажности материалов'
    },
    {
        id: 3,
        title: 'Датчики положения',
        body: 'Конечные выключатели, емкостные бесконтактные выключатели, энкодеры, оптические датчики положения'
    },
    {
        id: 4,
        title: 'Клапаны',
        body: 'Соленоидные электромагнитные клапаны, клапаны и краны с электроприводом, реле времени для клапанов'
    },
    {
        id: 5,
        title: 'Электротехника',
        body: 'Реле времени, таймеры, реле шаговые, защита двигателя, реле контроля фаз, реле шаговые, пускатели, модульные контакторы'
    },
    {
        id: 6,
        title: 'Шкафы управления',
        body: 'Шкафы для вентиляции, шкафы учета жидких продуктов, шкафы управления для насосов, шкафы для систем теплоснабжения'
    },
    {
        id: 7,
        title: 'Приборы контроля уровня',
        body: 'Поплавковые датчики, контроллеры уровня, кондуктометрические датчики, ротационные датчики уровня'
    }
]